
/* Class = "NSTableColumn"; headerCell.title = "Servidor"; ObjectID = "235"; */
"235.headerCell.title" = "Servidor";

/* Class = "NSTextFieldCell"; title = "Usuari:"; ObjectID = "256"; */
"256.title" = "Usuari:";

/* Class = "NSTextFieldCell"; title = "Zephyr requereix una configuració correcta de Kerberos. Zephyr utilitza el vostre UID d'Unix o nom Kerberos; el nom d'usuari de més amunt és per ús intern d'Adium. Només es recomana una connexió Zephyr simultània. Si utilitzeu un gestor d'amfitrions intern entrarà en conflicte amb altres instàncies de \"zhm\" que es puguin estar executant en l'ordinador."; ObjectID = "257"; */
"257.title" = "Zephyr requereix una configuració correcta de Kerberos. Zephyr utilitza el vostre UID d'Unix o nom Kerberos; el nom d'usuari de més amunt és per ús intern d'Adium. Només es recomana una connexió Zephyr simultània. Si utilitzeu un gestor d'amfitrions intern entrarà en conflicte amb altres instàncies de \"zhm\" que es puguin estar executant en l'ordinador.";

/* Class = "NSTextFieldCell"; title = "Exposició:"; ObjectID = "258"; */
"258.title" = "Exposició:";

/* Class = "NSButtonCell"; title = "Exporta a .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exporta a .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Exporta:"; ObjectID = "261"; */
"261.title" = "Exporta:";

/* Class = "NSButtonCell"; title = "Exporta a .anyone"; ObjectID = "263"; */
"263.title" = "Exporta a .anyone";

/* Class = "NSTextFieldCell"; title = "Codificació:"; ObjectID = "264"; */
"264.title" = "Codificació:";

/* Class = "NSTextFieldCell"; title = "Servidors:"; ObjectID = "265"; */
"265.title" = "Servidors:";

/* Class = "NSTextFieldCell"; title = "Gestor d'amfitrions:"; ObjectID = "266"; */
"266.title" = "Gestor d'amfitrions:";

/* Class = "NSButtonCell"; title = "Fes servir el gestor d'amfitrions intern"; ObjectID = "267"; */
"267.title" = "Fes servir el gestor d'amfitrions intern";
